Repository: 4Piksel/4Piksel-Lite
Catalog: dil/*.po
Languages: tr_tr

source: Read More
tr_tr: Devamını Oku

source: Previous page
tr_tr: Önceki sayfa

source: Next page
tr_tr: Sonraki sayfa

source: Page
tr_tr: Sayfa

source: Comments are closed.
tr_tr: Yorumlar kapalı.

source: Leave a Reply
tr_tr: Yorum Yap.

source: Leave a Reply to %s
tr_tr: %s için bir yorum yapın

source: Cancel Reply
tr_tr: Yanıtı İptal Et

source: Post Comment
tr_tr: Yorumu Gönder

source: Message
tr_tr: Mesaj

source: You must be <a href="%s">logged in</a> to post a comment.
tr_tr: Yorum yapabilmek için <a href="%s">giriş</a> yapmalısınız.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
tr_tr: Giriş yapan <a href="%1$s">%2$s</a>. <a href="%3$s" title="Çıkış yapmak için tıklayın!">Çıkış Yap!</a>

source: Full Name (Required)
tr_tr: Tam Ad (Gerekli)

source: E-Mail (Required)
tr_tr: E-Posta (Gerekli)

source: Website
tr_tr: Website Adresi

source: Header Settings
tr_tr: Üst Alan Ayarları

source: Here you can set the top area.
tr_tr: Burada üst alan ayarlarını yapabilirsiniz.

source: Footer Settings
tr_tr: Alt Alan Ayarları

source: Here you can set the footer.
tr_tr: Burada alt alan ayarlarını yapabilirsiniz.

source: Social Network Settings
tr_tr: Sosyal Ağ Ayarları

source: Here you can set social networks.
tr_tr: Burada sosyal ağ ayarlarını yapabilirsiniz.

source: Ad Settings
tr_tr: Reklam Ayarları

source: You can configure your ads here.
tr_tr: Buradan reklam ayarlarını yapabilirsiniz.

source: Color Settings
tr_tr: Renk Ayarları

source: Here you can adjust the color settings of your theme.
tr_tr: Burada temanızın renk ayarlarını yapabilirsiniz.

source: CSS Settings
tr_tr: CSS Ayarları

source: You can write your own CSS code in this field.
tr_tr: Buradan kendi CSS kodlarınızı yazabilirsiniz.

source: Title Color
tr_tr: Başlık Rengi

source: Here you can choose the font color.
tr_tr: Buradan yazı başlık rengini seçebilirsiniz.

source: Site Logo
tr_tr: Site Logosu

source: Here you can upload logo for your site.
tr_tr: Buradan site logonuzu yükleyebilirsiniz.

source: Blog Layout
tr_tr: Blog Düzeni

source: Select the layout for the blog.
tr_tr: Blogun düzenini seçin.

source: Show copyright text
tr_tr: Telif hakkı yazısını göster

source: Select here to show the copyright text on your site.
tr_tr: Buradan telif hakkı yazısını gösterebilirsiniz.

source: Copyright Text
tr_tr: Telif hakkı yazısı

source: You can write your copyright statement here.
tr_tr: Buraya telif hakkı yazısını yazabilirsiniz.

source: You can write your Facebook profile link here.
tr_tr: Buraya Facebook profil bağlantısını yazabilirsiniz.

source: You can write your Twitter profile link here.
tr_tr: Buraya Twitter profil bağlantısını yazabilirsiniz.

source: You can write your Google+ profile link here.
tr_tr: Buraya Google+ profil bağlantısını yazabilirsiniz.

source: You can enter the YouTube channel link here.
tr_tr: Buraya Youtube kanal bağlantısını yazabilirsiniz.

source: You can write your Linkedin profile link here.
tr_tr: Buraya Linkedin profil bağlantısını yazabilirsiniz.

source: You can write your Instagram profile link here.
tr_tr: Buraya Instagram profil bağlantısını yazabilirsiniz.

source: You can write your Tumblr profile link here.
tr_tr: Buraya Tumblr profil bağlantısını yazabilirsiniz.

source: You can enter your Google Analytics tracking ID here. Example: <code>UA-XXXXXXX-X</code>
tr_tr: Google Analytics izleme kimliğinizi buraya girebilirsiniz. Örnek: <code> UA-XXXXXXX-X </ code>

source: You can write CSS code here. Please do not enter jQuery code here.
tr_tr: Buradan CSS kodu yazabilirsiniz. Lütfen jQuery kodunu buraya girmeyin.

source: 468x60 Ad under article
tr_tr: 468x60 Yazı Altı Reklam

source: You can set your ad here.
tr_tr: Buradan reklamınızı ayarlayabilirsiniz.

source: 468x60 or 300x250 In-text ad
tr_tr: Yazı için 468x60 ya da 300x250 Reklam

source: You can enter the ad code that will appear after the paragraph.
tr_tr: Paragraf sayısının ardından görünecek reklam kodunu buraya girebilirsiniz.

source: Number of paragraphs
tr_tr: Paragraf sayısı

source: Ads will appear after the specified number of paragraphs.
tr_tr: Reklamlar, belirtilen sayıda paragrafın ardından görünecektir.

source: 4Piksel General Settings
tr_tr: 4Piksel Genel Ayarlar

source: Here you can make general settings of your theme.
tr_tr: Buradan temanızın genel ayarlarını yapabilirsiniz.

source: 4Piksel Color Settings
tr_tr: 4Piksel Renk Ayarları

source: 4Piksel Advanced Settings
tr_tr: 4Piksel Gelişmiş Ayarlar

source: Here you can make advanced settings of your theme.
tr_tr: Buradan temanızın gelişmiş ayarlarını yapabilirsiniz.

source: Comment navigation
tr_tr: Yorum menüsü

source: Older Comments
tr_tr: Eski Yorumlar

source: Newer Comments
tr_tr: Yeni Yorumlar

source: Header Menu
tr_tr: Üst Menü

source: Sidebar
tr_tr: Kenar Çubuğu

source: The components you add to the sidebar area appear only in the right hand area.
tr_tr: Kenar çubuğuna eklediğiniz bileşenler yalnızca sağ alanda görünür.

source: Search...
tr_tr: Arama Yap...

source: (Edit)
tr_tr: (Düzenle)

source: <p>(Your comment is waiting for administrator approval.)</p>
tr_tr: <p>(Yorumunuz yönetici onayı beklemektedir.)</p>

source: No Comments
tr_tr: Yorum Yok

source: 1 Comment
tr_tr: 1 Yorum

source: % Comment
tr_tr: % Yorum

source: Tags:
tr_tr: Etiketler:
